{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Precompiled",
    "precompiled_charsmap": ""
  },
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        "▁",
        -2.6609506607055664
      ],
      [
        "/",
        -2.7536227703094482
      ],
      [
        "▁-",
        -3.04721999168396
      ],
      [
        "▁git",
        -3.113999366760254
      ],
      [
        "-",
        -3.496230363845825
      ],
      [
        ".",
        -3.743706464767456
      ],
      [
        "\"",
        -4.368346214294434
      ],
      [
        "▁.",
        -4.430608749389648
      ],
      [
        ":",
        -4.560473918914795
      ],
      [
        "s",
        -4.567031383514404
      ],
      [
        "m",
        -4.634620666503906
      ],
      [
        "▁add",
        -4.6388983726501465
      ],
      [
        "'",
        -4.661603927612305
      ],
      [
        "▁--",
        -4.674075126647949
      ],
      [
        "▁\"",
        -4.725891590118408
      ],
      [
        "it",
        -4.752437591552734
      ],
      [
        "▁status",
        -4.759117603302002
      ],
      [
        "▁docker",
        -4.81805419921875
      ],
      [
        "▁'",
        -4.879700183868408
      ],
      [
        "▁comm",
        -4.894901275634766
      ],
      [
        "▁src",
        -4.931733131408691
      ],
      [
        "▁cd",
        -4.965185642242432
      ],
      [
        "api",
        -5.0070977210998535
      ],
      [
        "v",
        -5.055318832397461
      ],
      [
        "py",
        -5.123595714569092
      ],
      [
        "▁ls",
        -5.124309062957764
      ],
      [
        "d",
        -5.169609069824219
      ],
      [
        "localhost",
        -5.412693023681641
      ],
      [
        "▁push",
        -5.426542282104492
      ],
      [
        "▁curl",
        -5.429718017578125
      ],
      [
        "|",
        -5.487902641296387
      ],
      [
        "▁ssh",
        -5.521251678466797
      ],
      [
        "grep",
        -5.554312229156494
      ],
      [
        "▁diff",
        -5.563928127288818
      ],
      [
        "▁origin",
        -5.565073013305664
      ],
      [
        "▁tree",
        -5.600186824798584
      ],
      [
        "rn",
        -5.61899995803833
      ],
      [
        "name",
        -5.626278400421143
      ],
      [
        "fix",
        -5.649417400360107
      ],
      [
        "1/",
        -5.659040451049805
      ],
      [
        "▁checkout",
        -5.682686805725098
      ],
      [
        "ts",
        -5.7164459228515625
      ],
      [
        "▁make",
        -5.723303318023682
      ],
      [
        "▁log",
        -5.743217945098877
      ],
      [
        "b",
        -5.744966983795166
      ],
      [
        "A",
        -5.7545318603515625
      ],
      [
        "▁cat",
        -5.823853015899658
      ],
      [
        "find",
        -5.8246893882751465
      ],
      [
        "c",
        -5.827935695648193
      ],
      [
        "with",
        -5.832240581512451
      ],
      [
        "▁pull",
        -5.8549885749816895
      ],
      [
        "3",
        -5.902179718017578
      ],
      [
        "▁head",
        -5.911801815032959
      ],
      [
        "home",
        -5.911943435668945
      ],
      [
        "e",
        -5.916021347045898
      ],
      [
        "feat",
        -5.918992519378662
      ],
      [
        "l",
        -5.939453125
      ],
      [
        "r",
        -5.970828056335449
      ],
      [
        "▁nvim",
        -5.992267608642578
      ],
      [
        "env",
        -5.992491245269775
      ],
      [
        "▁ps",
        -6.007307052612305
      ],
      [
        "▁python",
        -6.011471271514893
      ],
      [
        "S",
        -6.016384601593018
      ],
      [
        "t",
        -6.026118278503418
      ],
      [
        "▁in",
        -6.044559478759766
      ],
      [
        "L",
        -6.050774097442627
      ],
      [
        "json",
        -6.079115867614746
      ],
      [
        "▁main",
        -6.088314056396484
      ],
      [
        "▁-20",
        -6.107562065124512
      ],
      [
        "a",
        -6.144577503204346
      ],
      [
        "▁'*.",
        -6.17476224899292
      ],
      [
        "auth",
        -6.191401958465576
      ],
      [
        "test",
        -6.192784309387207
      ],
      [
        "go",
        -6.200735092163086
      ],
      [
        "▁for",
        -6.214986324310303
      ],
      [
        "▁feat",
        -6.237794399261475
      ],
      [
        "▁../",
        -6.239124298095703
      ],
      [
        "\":\"",
        -6.239871501922607
      ],
      [
        "p",
        -6.261253833770752
      ],
      [
        "ent",
        -6.2635884284973145
      ],
      [
        "T",
        -6.274389266967773
      ],
      [
        "on",
        -6.279721736907959
      ],
      [
        "config",
        -6.3134965896606445
      ],
      [
        "f",
        -6.334428310394287
      ],
      [
        "app",
        -6.340930938720703
      ],
      [
        "▁tests",
        -6.352951526641846
      ],
      [
        "}",
        -6.354005336761475
      ],
      [
        "x",
        -6.3562421798706055
      ],
      [
        "db",
        -6.372086524963379
      ],
      [
        "root",
        -6.375714302062988
      ],
      [
        "rg",
        -6.376551628112793
      ],
      [
        "▁code",
        -6.399141311645508
      ],
      [
        "set",
        -6.3995137214660645
      ],
      [
        "▁vim",
        -6.409646034240723
      ],
      [
        "▁P",
        -6.419328689575195
      ],
      [
        "X",
        -6.424122333526611
      ],
      [
        "▁build",
        -6.430232524871826
      ],
      [
        "▁run",
        -6.436890125274658
      ],
      [
        "▁compose",
        -6.439386367797852
      ],
      [
        "do",
        -6.448928356170654
      ],
      [
        "h",
        -6.450510025024414
      ],
      [
        "O",
        -6.470953464508057
      ],
      [
        "▁install",
        -6.4809346199035645
      ],
      [
        "H",
        -6.502706050872803
      ],
      [
        "@",
        -6.511754035949707
      ],
      [
        "dev",
        -6.516790390014648
      ],
      [
        "▁tail",
        -6.529979705810547
      ],
      [
        "▁start",
        -6.534782886505127
      ],
      [
        "1",
        -6.538215637207031
      ],
      [
        "▁np",
        -6.54594087600708
      ],
      [
        "▁internal",
        -6.560437202453613
      ],
      [
        "▁su",
        -6.560548782348633
      ],
      [
        "ement",
        -6.564300537109375
      ],
      [
        "ing",
        -6.580123424530029
      ],
      [
        "Cont",
        -6.58097505569458
      ],
      [
        "impl",
        -6.584713459014893
      ],
      [
        "application",
        -6.591302871704102
      ],
      [
        "Type",
        -6.593926906585693
      ],
      [
        "eline",
        -6.598060131072998
      ],
      [
        "▁HEAD",
        -6.619623184204102
      ],
      [
        "la",
        -6.628885746002197
      ],
      [
        "▁'{\"",
        -6.641343116760254
      ],
      [
        "server",
        -6.668535232543945
      ],
      [
        "chore",
        -6.685473918914795
      ],
      [
        "User",
        -6.692112922668457
      ],
      [
        "tail",
        -6.694596767425537
      ],
      [
        "upstream",
        -6.698075294494629
      ],
      [
        "▁go",
        -6.710639476776123
      ],
      [
        "▁2",
        -6.722368240356445
      ],
      [
        "▁test",
        -6.727951526641846
      ],
      [
        "▁config",
        -6.729634761810303
      ],
      [
        "▁app",
        -6.73836612701416
      ],
      [
        "yml",
        -6.746026039123535
      ],
      [
        "▁f",
        -6.752668380737305
      ],
      [
        "n",
        -6.7586469650268555
      ],
      [
        "=",
        -6.76252555847168
      ],
      [
        "service",
        -6.7634782791137695
      ],
      [
        "▁fetch",
        -6.766751289367676
      ],
      [
        "▁w",
        -6.773344993591309
      ],
      [
        "_",
        -6.7908711433410645
      ],
      [
        "▁claude",
        -6.7962799072265625
      ],
      [
        "npm",
        -6.798616409301758
      ],
      [
        "ctl",
        -6.800312519073486
      ],
      [
        "▁kubectl",
        -6.805351734161377
      ],
      [
        "src",
        -6.806434631347656
      ],
      [
        "resolve",
        -6.818856716156006
      ],
      [
        "tsx",
        -6.822354793548584
      ],
      [
        "▁switch",
        -6.822741985321045
      ],
      [
        "the",
        -6.825756549835205
      ],
      [
        "sh",
        -6.827409267425537
      ],
      [
        "ed",
        -6.8309173583984375
      ],
      [
        "~",
        -6.831075668334961
      ],
      [
        "type",
        -6.836744785308838
      ],
      [
        "▁dev",
        -6.8398518562316895
      ],
      [
        "refactor",
        -6.852148532867432
      ],
      [
        "search",
        -6.864498615264893
      ],
      [
        "▁cmd",
        -6.865395545959473
      ],
      [
        "yaml",
        -6.866354465484619
      ],
      [
        "compose",
        -6.870460033416748
      ],
      [
        "▁system",
        -6.872619152069092
      ],
      [
        "and",
        -6.886524200439453
      ],
      [
        "user",
        -6.892115116119385
      ],
      [
        "models",
        -6.907063007354736
      ],
      [
        "▁logs",
        -6.915637016296387
      ],
      [
        "▁handle",
        -6.918220043182373
      ],
      [
        "▁fix",
        -6.9311723709106445
      ],
      [
        "\",\"",
        -6.938261985778809
      ],
      [
        "my",
        -6.940892219543457
      ],
      [
        "prod",
        -6.946968078613281
      ],
      [
        "get",
        -6.949368953704834
      ],
      [
        "stat",
        -6.954939842224121
      ],
      [
        "▁up",
        -6.9569292068481445
      ],
      [
        "log",
        -6.962947368621826
      ],
      [
        "▁-5",
        -6.978198051452637
      ],
      [
        "main",
        -6.982439041137695
      ],
      [
        "y",
        -6.98341178894043
      ],
      [
        "cp",
        -6.984120845794678
      ],
      [
        "▁pip",
        -6.9876813888549805
      ],
      [
        "▁list",
        -7.017420291900635
      ],
      [
        "▁scripts",
        -7.0250420570373535
      ],
      [
        "i",
        -7.0264129638671875
      ],
      [
        "▁emacs",
        -7.046543121337891
      ],
      [
        "utils",
        -7.048614025115967
      ],
      [
        "staging",
        -7.0560150146484375
      ],
      [
        "▁hx",
        -7.067217826843262
      ],
      [
        "k",
        -7.068893909454346
      ],
      [
        "▁p",
        -7.069751262664795
      ],
      [
        "2",
        -7.088845252990723
      ],
      [
        "▁m",
        -7.090543270111084
      ],
      [
        "▁apps",
        -7.099486827850342
      ],
      [
        "__",
        -7.100083827972412
      ],
      [
        "▁to",
        -7.102227210998535
      ],
      [
        "health",
        -7.104799270629883
      ],
      [
        "er",
        -7.113928318023682
      ],
      [
        "▁jq",
        -7.116140365600586
      ],
      [
        "me",
        -7.117471694946289
      ],
      [
        "docker",
        -7.131131649017334
      ],
      [
        "o",
        -7.132036209106445
      ],
      [
        "w",
        -7.1362080574035645
      ],
      [
        "components",
        -7.144521713256836
      ],
      [
        "av",
        -7.152184963226318
      ],
      [
        "▁nano",
        -7.156218528747559
      ],
      [
        "lh",
        -7.158754348754883
      ],
      [
        "ME",
        -7.167162895202637
      ],
      [
        "orders",
        -7.169764041900635
      ],
      [
        "wd",
        -7.180360317230225
      ],
      [
        ",",
        -7.1867756843566895
      ],
      [
        "work",
        -7.187467098236084
      ],
      [
        "mod",
        -7.190598487854004
      ],
      [
        "cache",
        -7.190938472747803
      ],
      [
        "I",
        -7.19417667388916
      ],
      [
        "rs",
        -7.1956305503845215
      ],
      [
        "-01",
        -7.209712982177734
      ],
      [
        "▁deploy",
        -7.21317195892334
      ],
      [
        "cached",
        -7.222208023071289
      ],
      [
        ":8000/",
        -7.223118782043457
      ],
      [
        ":5000/",
        -7.2250776290893555
      ],
      [
        "core",
        -7.225620746612549
      ],
      [
        ":8080/",
        -7.2265119552612305
      ],
      [
        ":4000/",
        -7.226922512054443
      ],
      [
        "▁~/.",
        -7.229450702667236
      ],
      [
        ":3000/",
        -7.230584621429443
      ],
      [
        "%",
        -7.235228538513184
      ],
      [
        "z",
        -7.238282203674316
      ],
      [
        "ch",
        -7.247981548309326
      ],
      [
        ":3001/",
        -7.248568058013916
      ],
      [
        "ui",
        -7.250828266143799
      ],
      [
        "▁migrate",
        -7.253768444061279
      ],
      [
        "▁cargo",
        -7.257513046264648
      ],
      [
        "project",
        -7.258476257324219
      ],
      [
        "code",
        -7.268158912658691
      ],
      [
        "▁re",
        -7.268855571746826
      ],
      [
        "sync",
        -7.284585475921631
      ],
      [
        "di",
        -7.285091876983643
      ],
      [
        "format",
        -7.291120529174805
      ],
      [
        "index",
        -7.297677516937256
      ],
      [
        "worker",
        -7.2986249923706055
      ],
      [
        "ct",
        -7.300789833068848
      ],
      [
        "email",
        -7.308501243591309
      ],
      [
        "rebase",
        -7.312682151794434
      ],
      [
        "time",
        -7.3136491775512695
      ],
      [
        "var",
        -7.3144917488098145
      ],
      [
        "bin",
        -7.316017150878906
      ],
      [
        "▁3",
        -7.323723316192627
      ],
      [
        "▁develop",
        -7.32533073425293
      ],
      [
        "data",
        -7.327404499053955
      ],
      [
        "▁nginx",
        -7.327474117279053
      ],
      [
        "users",
        -7.328461170196533
      ],
      [
        "D",
        -7.3287034034729
      ],
      [
        "▁node",
        -7.3302226066589355
      ],
      [
        "password",
        -7.338581085205078
      ],
      [
        "▁pytest",
        -7.3447699546813965
      ],
      [
        "zip",
        -7.345717430114746
      ],
      [
        "hot",
        -7.3549089431762695
      ],
      [
        "example",
        -7.359273433685303
      ],
      [
        "lib",
        -7.362123012542725
      ],
      [
        "rm",
        -7.365901947021484
      ],
      [
        "▁lib",
        -7.3752336502075195
      ],
      [
        "*",
        -7.381228446960449
      ],
      [
        "workspace",
        -7.384432315826416
      ],
      [
        "▁pkg",
        -7.399569034576416
      ],
      [
        "metrics",
        -7.400083065032959
      ],
      [
        "graph",
        -7.401095390319824
      ],
      [
        "▁pnpm",
        -7.405584812164307
      ],
      [
        "▁pr",
        -7.408193588256836
      ],
      [
        "\"%",
        -7.418520450592041
      ],
      [
        "routes",
        -7.419046878814697
      ],
      [
        "secret",
        -7.42017936706543
      ],
      [
        "▁bat",
        -7.4228339195251465
      ],
      [
        "us",
        -7.42818546295166
      ],
      [
        "▁corre",
        -7.4302144050598145
      ],
      [
        "C",
        -7.430868148803711
      ],
      [
        "M",
        -7.432817459106445
      ],
      [
        "▁terraform",
        -7.437445163726807
      ],
      [
        "payments",
        -7.4451775550842285
      ],
      [
        "deploy",
        -7.466264724731445
      ],
      [
        "web",
        -7.470217227935791
      ],
      [
        "re",
        -7.474682331085205
      ],
      [
        "resu",
        -7.481289386749268
      ],
      [
        "com",
        -7.481862545013428
      ],
      [
        "status",
        -7.484615325927734
      ],
      [
        "▁exec",
        -7.48773193359375
      ],
      [
        "md",
        -7.488667011260986
      ],
      [
        "middleware",
        -7.488747596740723
      ],
      [
        "txt",
        -7.492874622344971
      ],
      [
        "▁r",
        -7.500775337219238
      ],
      [
        "query",
        -7.502169609069824
      ],
      [
        "▁Makefile",
        -7.506103038787842
      ],
      [
        "all",
        -7.521529197692871
      ],
      [
        "base",
        -7.545909881591797
      ],
      [
        "\":",
        -7.546300888061523
      ],
      [
        "ssh",
        -7.547457218170166
      ],
      [
        "apt",
        -7.5527424812316895
      ],
      [
        "▁R",
        -7.55579137802124
      ],
      [
        "types",
        -7.558254718780518
      ],
      [
        "tar",
        -7.560953617095947
      ],
      [
        "EAD",
        -7.563823699951172
      ],
      [
        "▁restart",
        -7.564891338348389
      ],
      [
        "rf",
        -7.566007137298584
      ],
      [
        "▁clea",
        -7.571960926055908
      ],
      [
        "webhooks",
        -7.5732741355896
      ],
      [
        "▁release",
        -7.573882102966309
      ],
      [
        "system",
        -7.581305503845215
      ],
      [
        "▁gh",
        -7.589462757110596
      ],
      [
        "repos",
        -7.600233554840088
      ],
      [
        "unit",
        -7.600311279296875
      ],
      [
        "▁sourc",
        -7.6053924560546875
      ],
      [
        "cli",
        -7.608642101287842
      ],
      [
        "▁../..",
        -7.61217737197876
      ],
      [
        "to",
        -7.621444225311279
      ],
      [
        "keys",
        -7.622664451599121
      ],
      [
        "proxy",
        -7.625620365142822
      ],
      [
        "▁database",
        -7.628215789794922
      ],
      [
        "error",
        -7.634588241577148
      ],
      [
        "▁po",
        -7.64375114440918
      ],
      [
        "▁du",
        -7.654409408569336
      ],
      [
        "▁lint",
        -7.661382675170898
      ],
      [
        "8",
        -7.669046878814697
      ],
      [
        "PI",
        -7.670698165893555
      ],
      [
        "bak",
        -7.680654048919678
      ],
      [
        "limit",
        -7.68773078918457
      ],
      [
        "build",
        -7.690484523773193
      ],
      [
        "▁package",
        -7.693297386169434
      ],
      [
        "rate",
        -7.7079973220825195
      ],
      [
        "integration",
        -7.714843273162842
      ],
      [
        "whi",
        -7.71585750579834
      ],
      [
        "sql",
        -7.730203151702881
      ],
      [
        "▁export",
        -7.736496448516846
      ],
      [
        "E",
        -7.738089561462402
      ],
      [
        "▁redis",
        -7.739485263824463
      ],
      [
        "login",
        -7.741064548492432
      ],
      [
        "{",
        -7.741400718688965
      ],
      [
        "/...",
        -7.744747161865234
      ],
      [
        "import",
        -7.755367279052734
      ],
      [
        "key",
        -7.758734703063965
      ],
      [
        "export",
        -7.765365123748779
      ],
      [
        "▁l",
        -7.769105434417725
      ],
      [
        "gz",
        -7.769937992095947
      ],
      [
        "▁packages",
        -7.7805562019348145
      ],
      [
        "memory",
        -7.780749320983887
      ],
      [
        "▁check",
        -7.790765762329102
      ],
      [
        "by",
        -7.791607856750488
      ],
      [
        "rollback",
        -7.792434215545654
      ],
      [
        "rom",
        -7.802995204925537
      ],
      [
        "platform",
        -7.808218955993652
      ],
      [
        "▁fmt",
        -7.809877395629883
      ],
      [
        "▁de",
        -7.8101959228515625
      ],
      [
        "▁requirements",
        -7.812341690063477
      ],
      [
        "activate",
        -7.824491024017334
      ],
      [
        "hooks",
        -7.82536506652832
      ],
      [
        "products",
        -7.82561731338501
      ],
      [
        "▁Dockerfile",
        -7.828160285949707
      ],
      [
        "currency",
        -7.82916784286499
      ],
      [
        "▁tmux",
        -7.829813003540039
      ],
      [
        "10",
        -7.831733703613281
      ],
      [
        "▁data",
        -7.833608627319336
      ],
      [
        "g",
        -7.836399078369141
      ],
      [
        "gen",
        -7.840418815612793
      ],
      [
        "5519",
        -7.840996265411377
      ],
      [
        "▁k",
        -7.856639862060547
      ],
      [
        "▁branch",
        -7.860631465911865
      ],
      [
        "ion",
        -7.861492156982422
      ],
      [
        "perf",
        -7.861979007720947
      ],
      [
        "▁stash",
        -7.862279415130615
      ],
      [
        "+1",
        -7.863187313079834
      ],
      [
        "size",
        -7.867998123168945
      ],
      [
        "release",
        -7.86988639831543
      ],
      [
        "▁ed",
        -7.8708882331848145
      ],
      [
        "▁C",
        -7.877100944519043
      ],
      [
        "leak",
        -7.877497673034668
      ],
      [
        "dashboard",
        -7.881462574005127
      ],
      [
        "F",
        -7.886014938354492
      ],
      [
        "events",
        -7.900700092315674
      ],
      [
        "ue",
        -7.91162633895874
      ],
      [
        "2.1",
        -7.920005798339844
      ],
      [
        "▁update",
        -7.940989017486572
      ],
      [
        "engine",
        -7.94234561920166
      ],
      [
        "▁aux",
        -7.942690849304199
      ],
      [
        "race",
        -7.944112300872803
      ],
      [
        "handler",
        -7.9532952308654785
      ],
      [
        "ess",
        -7.953638076782227
      ],
      [
        "am",
        -7.955222129821777
      ],
      [
        "▁u",
        -7.955354690551758
      ],
      [
        "5",
        -7.964019775390625
      ],
      [
        "admin",
        -7.966095924377441
      ],
      [
        "term",
        -7.973051071166992
      ],
      [
        "ly",
        -7.973347187042236
      ],
      [
        "▁postgres",
        -7.975934028625488
      ],
      [
        "▁50",
        -7.977336883544922
      ],
      [
        "pagination",
        -7.977529048919678
      ],
      [
        "opt",
        -7.98867130279541
      ],
      [
        "client",
        -7.988912582397461
      ],
      [
        "top",
        -7.990363597869873
      ],
      [
        "▁my",
        -7.994516849517822
      ],
      [
        "▁mongo",
        -7.995088577270508
      ],
      [
        "studio",
        -7.995651721954346
      ],
      [
        "▁free",
        -8.005227088928223
      ],
      [
        "spike",
        -8.005607604980469
      ],
      [
        "▁experiment",
        -8.007328033447266
      ],
      [
        "tion",
        -8.008390426635742
      ],
      [
        "ount",
        -8.010190963745117
      ],
      [
        "ww",
        -8.01138973236084
      ],
      [
        "def",
        -8.011937141418457
      ],
      [
        "2500",
        -8.012757301330566
      ],
      [
        "al",
        -8.013286590576172
      ],
      [
        "ry",
        -8.024003982543945
      ],
      [
        "▁pods",
        -8.024125099182129
      ],
      [
        "▁..",
        -8.028199195861816
      ],
      [
        ",\"",
        -8.029383659362793
      ],
      [
        "cho",
        -8.032979011535645
      ],
      [
        "▁ch",
        -8.036750793457031
      ],
      [
        "accounts",
        -8.037521362304688
      ],
      [
        "order",
        -8.039351463317871
      ],
      [
        "latest",
        -8.04356861114502
      ],
      [
        "le",
        -8.044783592224121
      ],
      [
        "version",
        -8.050362586975098
      ],
      [
        "file",
        -8.065878868103027
      ],
      [
        "▁seed",
        -8.067264556884766
      ],
      [
        "async",
        -8.068434715270996
      ],
      [
        "venv",
        -8.068620681762695
      ],
      [
        "▁monitoring",
        -8.082887649536133
      ],
      [
        "services",
        -8.08742618560791
      ],
      [
        "TODO",
        -8.088360786437988
      ],
      [
        "▁sc",
        -8.092018127441406
      ],
      [
        "store",
        -8.09595775604248
      ],
      [
        "▁-9",
        -8.100106239318848
      ],
      [
        "▁-10",
        -8.100446701049805
      ],
      [
        "▁worker",
        -8.103802680969238
      ],
      [
        "6",
        -8.104338645935059
      ],
      [
        "local",
        -8.105132102966309
      ],
      [
        "▁file",
        -8.109153747558594
      ],
      [
        "▁web",
        -8.111775398254395
      ],
      [
        "etry",
        -8.123152732849121
      ],
      [
        "etc",
        -8.13060474395752
      ],
      [
        "▁connection",
        -8.136507987976074
      ],
      [
        "▁issue",
        -8.138221740722656
      ],
      [
        "class",
        -8.13882827758789
      ],
      [
        "▁caus",
        -8.14098834991455
      ],
      [
        "▁admin",
        -8.142366409301758
      ],
      [
        "▁se",
        -8.142801284790039
      ],
      [
        "▁manage",
        -8.151617050170898
      ],
      [
        "▁\".",
        -8.159036636352539
      ],
      [
        "token",
        -8.160740852355957
      ],
      [
        "view",
        -8.160868644714355
      ],
      [
        "▁bre",
        -8.165655136108398
      ],
      [
        "shared",
        -8.169954299926758
      ],
      [
        "session",
        -8.180869102478027
      ],
      [
        "▁prisma",
        -8.182302474975586
      ],
      [
        "os",
        -8.18581771850586
      ],
      [
        "automated",
        -8.18825912475586
      ],
      [
        "▁dist",
        -8.18891429901123
      ],
      [
        "stripe",
        -8.189083099365234
      ],
      [
        "func",
        -8.190805435180664
      ],
      [
        "dist",
        -8.195245742797852
      ],
      [
        "note",
        -8.203383445739746
      ],
      [
        "ange",
        -8.207221984863281
      ],
      [
        "analytics",
        -8.21286678314209
      ],
      [
        "ment",
        -8.213308334350586
      ],
      [
        "▁-1",
        -8.218502044677734
      ],
      [
        "▁on",
        -8.221297264099121
      ],
      [
        "backup",
        -8.223660469055176
      ],
      [
        "no",
        -8.228211402893066
      ],
      [
        "R",
        -8.230256080627441
      ],
      [
        "▁order",
        -8.231328010559082
      ],
      [
        "▁vitest",
        -8.231403350830078
      ],
      [
        "frontend",
        -8.233460426330566
      ],
      [
        ":~/",
        -8.233808517456055
      ],
      [
        "ance",
        -8.236876487731934
      ],
      [
        "deprecat",
        -8.237585067749023
      ],
      [
        "modules",
        -8.237586975097656
      ],
      [
        "portal",
        -8.240158081054688
      ],
      [
        "hub",
        -8.240283012390137
      ],
      [
        "tf",
        -8.241645812988281
      ],
      [
        "▁tar",
        -8.246621131896973
      ],
      [
        "▁db",
        -8.254237174987793
      ],
      [
        "▁response",
        -8.254253387451172
      ],
      [
        "webhook",
        -8.257781028747559
      ],
      [
        "handlers",
        -8.262188911437988
      ],
      [
        "permission",
        -8.262646675109863
      ],
      [
        "▁clean",
        -8.263976097106934
      ],
      [
        "zf",
        -8.26414680480957
      ],
      [
        "▁endpoint",
        -8.265691757202148
      ],
      [
        "▁upgrade",
        -8.267101287841797
      ],
      [
        "ip",
        -8.269770622253418
      ],
      [
        "ack",
        -8.270051002502441
      ],
      [
        "turn",
        -8.27217960357666
      ],
      [
        "ns",
        -8.2769775390625
      ],
      [
        "wsgi",
        -8.279536247253418
      ],
      [
        "gateway",
        -8.28691577911377
      ],
      [
        "dy",
        -8.288802146911621
      ],
      [
        "▁conda",
        -8.29134464263916
      ],
      [
        "backend",
        -8.292557716369629
      ],
      [
        "finit",
        -8.296270370483398
      ],
      [
        "▁A",
        -8.297821044921875
      ],
      [
        "dark",
        -8.299510955810547
      ],
      [
        "▁G",
        -8.30563735961914
      ],
      [
        "rou",
        -8.306554794311523
      ],
      [
        "▁drizzle",
        -8.307336807250977
      ],
      [
        "▁deployment",
        -8.314183235168457
      ],
      [
        "4",
        -8.314486503601074
      ],
      [
        "sum",
        -8.315752029418945
      ],
      [
        "toml",
        -8.317537307739258
      ],
      [
        "▁staging",
        -8.318318367004395
      ],
      [
        "bug",
        -8.318881034851074
      ],
      [
        "uptime",
        -8.321046829223633
      ],
      [
        "ill",
        -8.323622703552246
      ],
      [
        "limiting",
        -8.329414367675781
      ],
      [
        ")",
        -8.334247589111328
      ],
      [
        "▁elasticsearch",
        -8.336926460266113
      ],
      [
        "▁e",
        -8.337278366088867
      ],
      [
        "▁./.",
        -8.338258743286133
      ],
      [
        "df",
        -8.34080696105957
      ],
      [
        "▁token",
        -8.345436096191406
      ],
      [
        "u",
        -8.345539093017578
      ],
      [
        "▁memcached",
        -8.347183227539062
      ],
      [
        "ace",
        -8.351788520812988
      ],
      [
        "sk",
        -8.353300094604492
      ],
      [
        "▁production",
        -8.361366271972656
      ],
      [
        "tlnp",
        -8.367185592651367
      ],
      [
        "▁retry",
        -8.367294311523438
      ],
      [
        "ve",
        -8.367708206176758
      ],
      [
        "du",
        -8.370083808898926
      ],
      [
        "▁watch",
        -8.370770454406738
      ],
      [
        "▁repl",
        -8.371969223022461
      ],
      [
        "▁rabbitmq",
        -8.374682426452637
      ],
      [
        "▁lazy",
        -8.375396728515625
      ],
      [
        "▁multip",
        -8.376138687133789
      ],
      [
        "▁mailhog",
        -8.37915325164795
      ],
      [
        "old",
        -8.380024909973145
      ],
      [
        "▁refactor",
        -8.380436897277832
      ],
      [
        "▁minio",
        -8.381397247314453
      ],
      [
        "bun",
        -8.388033866882324
      ],
      [
        "▁sh",
        -8.388812065124512
      ],
      [
        "tu",
        -8.389408111572266
      ],
      [
        "null",
        -8.389583587646484
      ],
      [
        "check",
        -8.391910552978516
      ],
      [
        "▁network",
        -8.392678260803223
      ],
      [
        "(",
        -8.395578384399414
      ],
      [
        "▁down",
        -8.398584365844727
      ],
      [
        "▁top",
        -8.399690628051758
      ],
      [
        "ya",
        -8.401188850402832
      ],
      [
        "▁time",
        -8.404293060302734
      ],
      [
        "▁df",
        -8.404397010803223
      ],
      [
        "th",
        -8.412744522094727
      ],
      [
        "able",
        -8.416723251342773
      ],
      [
        "▁webhook",
        -8.419134140014648
      ],
      [
        "python",
        -8.420364379882812
      ],
      [
        "cat",
        -8.42799186706543
      ],
      [
        "upload",
        -8.433653831481934
      ],
      [
        "▁backup",
        -8.435517311096191
      ],
      [
        "ton",
        -8.436883926391602
      ],
      [
        "▁'.",
        -8.438688278198242
      ],
      [
        "helpers",
        -8.44370174407959
      ],
      [
        "9",
        -8.447359085083008
      ],
      [
        "▁ex",
        -8.44819164276123
      ],
      [
        "▁whe",
        -8.453387260437012
      ],
      [
        "ownloads",
        -8.458105087280273
      ],
      [
        "ic",
        -8.459699630737305
      ],
      [
        "▁eslint",
        -8.45991039276123
      ],
      [
        "▁~/",
        -8.462071418762207
      ],
      [
        "PATH",
        -8.464639663696289
      ],
      [
        "train",
        -8.468299865722656
      ],
      [
        "▁gt",
        -8.470343589782715
      ],
      [
        "=.",
        -8.474346160888672
      ],
      [
        "▁updates",
        -8.476122856140137
      ],
      [
        "monitoring",
        -8.476502418518066
      ],
      [
        "▁support",
        -8.477676391601562
      ],
      [
        "▁call",
        -8.478581428527832
      ],
      [
        "▁torch",
        -8.480781555175781
      ],
      [
        "▁off",
        -8.481217384338379
      ],
      [
        "▁turbo",
        -8.482943534851074
      ],
      [
        "logging",
        -8.483518600463867
      ],
      [
        "7",
        -8.4873628616333
      ],
      [
        "▁condition",
        -8.488389015197754
      ],
      [
        "▁custom",
        -8.496745109558105
      ],
      [
        "▁generate",
        -8.507743835449219
      ],
      [
        "daemon",
        -8.509708404541016
      ],
      [
        "git",
        -8.512002944946289
      ],
      [
        "▁handler",
        -8.512024879455566
      ],
      [
        "mode",
        -8.512716293334961
      ],
      [
        "templates",
        -8.517592430114746
      ],
      [
        "bash",
        -8.519389152526855
      ],
      [
        "sort",
        -8.520543098449707
      ],
      [
        "ract",
        -8.523224830627441
      ],
      [
        "0",
        -8.528250694274902
      ],
      [
        "▁new",
        -8.532336235046387
      ],
      [
        "handling",
        -8.533944129943848
      ],
      [
        "te",
        -8.53424072265625
      ],
      [
        "hydration",
        -8.534588813781738
      ],
      [
        "N",
        -8.5401611328125
      ],
      [
        "stack",
        -8.542179107666016
      ],
      [
        "▁date",
        -8.542810440063477
      ],
      [
        "rc",
        -8.545337677001953
      ],
      [
        "init",
        -8.548723220825195
      ],
      [
        "consol",
        -8.552738189697266
      ],
      [
        "mono",
        -8.561281204223633
      ],
      [
        "free",
        -8.563481330871582
      ],
      [
        "▁refresh",
        -8.565825462341309
      ],
      [
        "ln",
        -8.566822052001953
      ],
      [
        "▁pool",
        -8.567798614501953
      ],
      [
        "package",
        -8.567816734313965
      ],
      [
        "development",
        -8.570501327514648
      ],
      [
        "mp",
        -8.570513725280762
      ],
      [
        "▁email",
        -8.573551177978516
      ],
      [
        "▁event",
        -8.57421875
      ],
      [
        "▁que",
        -8.574481964111328
      ],
      [
        "▁loading",
        -8.57588005065918
      ],
      [
        "results",
